---
title: Datenschutzerklärung
date: 2017-08-12 17:50:00 Z
layout: page
---

<h3>Datenschutz</h3> <p>Die Betreiber dieser Seiten nehmen
den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten
vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser
Datenschutzerkl&auml;rung.</p> <p>Die Nutzung unserer Webseite ist in der Regel ohne Angabe
personenbezogener Daten m&ouml;glich. Soweit auf unseren Seiten personenbezogene Daten
(beispielsweise Name, Anschrift oder E-Mail-Adressen) erhoben werden, erfolgt dies, soweit
m&ouml;glich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdr&uuml;ckliche Zustimmung
nicht an Dritte weitergegeben.</p> <p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet
(z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser
Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.</p><p>&nbsp;</p> <h3>
Cookies</h3> <p>Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem
Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot
nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem
Rechner abgelegt werden und die Ihr Browser speichert.</p> <p>Die meisten der von uns verwendeten
Cookies sind so genannte „Session-Cookies“. Sie werden nach Ende Ihres Besuchs automatisch
gel&ouml;scht. Andere Cookies bleiben auf Ihrem Endger&auml;t gespeichert, bis Sie diese l&ouml;schen.
Diese Cookies erm&ouml;glichen es uns, Ihren Browser beim n&auml;chsten Besuch
wiederzuerkennen.</p> <p>Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen
von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;r
bestimmte F&auml;lle oder generell ausschlie&szlig;en sowie das automatische L&ouml;schen der
Cookies beim Schlie&szlig;en des Browser aktivieren. Bei der Deaktivierung von Cookies kann die
Funktionalit&auml;t dieser Website eingeschr&auml;nkt sein.</p><p>&nbsp;</p> <h3>Server-LogFiles</h3>
<p>Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten
Server-Log Files, die Ihr Browser automatisch an uns &uuml;bermittelt. Dies sind:</p> <ul> <li>
Browsertyp und Browserversion</li> <li>verwendetes Betriebssystem</li> <li>Referrer URL</li> <li>
Hostname des zugreifenden Rechners</li> <li>Uhrzeit der Serveranfrage</li> </ul> <p>Diese Daten sind
nicht bestimmten Personen zuordenbar. Eine Zusammenf&uuml;hrung dieser Daten mit anderen
Datenquellen wird nicht vorgenommen. Wir behalten uns vor, diese Daten nachtr&auml;glich zu
pr&uuml;fen, wenn uns konkrete Anhaltspunkte f&uuml;r eine rechtswidrige Nutzung bekannt werden.</p>
<p>&nbsp;</p> <h3>Newsletterdaten</h3> <p>Wenn Sie den auf der Webseite angebotenen Newsletter
beziehen m&ouml;chten, ben&ouml;tigen wir von Ihnen eine E-Mail-Adresse sowie Informationen, welche
uns die &Uuml;berpr&uuml;fung gestatten, dass Sie der Inhaber der angegebenen E-Mail-Adresse sind
und mit dem Empfang des Newsletters einverstanden sind. Weitere Daten werden nicht erhoben. Diese
Daten verwenden wir ausschlie&szlig;lich f&uuml;r den Versand der angeforderten Informationen und
geben sie nicht an Dritte weiter.</p> <p>Die erteilte Einwilligung zur Speicherung der Daten, der E-MailAdresse
sowie deren Nutzung zum Versand des Newsletters k&ouml;nnen Sie jederzeit widerrufen, etwa
&uuml;ber den "Austragen"-Link im Newsletter.</p><p>&nbsp;</p> <h3>Datenschutzerkl&auml;rung
f&uuml;r die Nutzung von Twitter</h3> <p>Auf unseren Seiten sind Funktionen des Dienstes Twitter
eingebunden. Diese Funktionen werden angeboten durch die Twitter Inc., 1355 Market Street, Suite 900,
San Francisco, CA 94103, USA. Durch das Benutzen von Twitter und der Funktion "Re-Tweet" werden die
von Ihnen besuchten Webseiten mit Ihrem Twitter-Account verkn&uuml;pft und anderen Nutzern bekannt 
gegeben. Dabei werden auch Daten an Twitter &uuml;bertragen. Wir weisen darauf hin, dass wir als
Anbieter der Seiten keine Kenntnis vom Inhalt der &uuml;bermittelten Daten sowie deren Nutzung durch
Twitter erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerkl&auml;rung von Twitter
unter <a href="https://twitter.com/privacy">https://twitter.com/privacy</a>.</p> <p>Ihre
Datenschutzeinstellungen bei Twitter k&ouml;nnen Sie in den Konto-Einstellungen unter: <a
href="http://twitter.com/account/settings">http://twitter.com/account/settings</a> &auml;ndern.</p><p>
&nbsp;</p> <h3>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von SoundCloud</h3> <p>Auf
unseren Seiten k&ouml;nnen Plugins des sozialen Netzwerks SoundCloud (SoundCloud Limited, Berners
House, 47-48 Berners Street, London W1T 3NF, Gro&szlig;britannien.) integriert sein. Die SoundCloudPlugins
erkennen Sie an dem SoundCloud-Logo auf den betroffenen Seiten.</p> <p>Wenn Sie unsere
Seiten besuchen, wird nach Aktivierung des Plugin eine direkte Verbindung zwischen Ihrem Browser und
dem SoundCloud-Server hergestellt. SoundCloud erh&auml;lt dadurch die Information, dass Sie mit Ihrer
IP-Adresse unsere Seite besucht haben. Wenn Sie den &quot;Like-Button&quot; oder &quot;ShareButton&quot;
anklicken w&auml;hrend Sie in Ihrem SoundCloud- Benutzerkonto eingeloggt sind,
k&ouml;nnen Sie die Inhalte unserer Seiten mit Ihrem SoundCloud-Profil verlinken und/oder teilen.
Dadurch kann SoundCloud Ihrem Benutzerkonto den Besuch unserer Seiten zuordnen. Wir weisen darauf
hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der &uuml;bermittelten Daten sowie deren
Nutzung durch SoundCloud erhalten. Weitere Informationen hierzu finden Sie in der
Datenschutzerkl&auml;rung von SoundCloud unter: <a href="https://soundcloud.com/pages/privacy">
https://soundcloud.com/pages/privacy</a></p> <p>Wenn Sie nicht w&uuml;nschen, dass Soundcloud den
Besuch unserer Seiten Ihrem SoundCloud- Benutzerkonto zuordnet, loggen Sie sich bitte aus Ihrem
SoundCloud-Benutzerkonto aus bevor Sie Inhalte des SoundCloud-Plugins aktivieren.</p><p>&nbsp;</p>
<h3>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von YouTube</h3> <p>Unsere Webseite nutzt
Plugins der von Google betriebenen Seite YouTube. Betreiber der Seiten ist die YouTube, LLC, 901
Cherry Ave., San Bruno, CA 94066, USA. Wenn Sie eine unserer mit einem YouTube-Plugin
ausgestatteten Seiten besuchen, wird eine Verbindung zu den Servern von YouTube hergestellt. Dabei
wird dem Youtube-Server mitgeteilt, welche unserer Seiten Sie besucht haben.</p> <p>Wenn Sie in
Ihrem YouTube-Account eingeloggt sind erm&ouml;glichen Sie YouTube, Ihr Surfverhalten direkt Ihrem
pers&ouml;nlichen Profil zuzuordnen. Dies k&ouml;nnen Sie verhindern, indem Sie sich aus Ihrem
YouTube-Account ausloggen.</p> <p>Weitere Informationen zum Umgang von Nutzerdaten finden Sie in
der Datenschutzerkl&auml;rung von YouTube unter: <a
href="https://www.google.de/intl/de/policies/privacy">https://www.google.de/intl/de/policies/privacy</a></p>
<p>&nbsp;</p> <h3>SSL-Verschl&uuml;sselung</h3> <p>Diese Seite nutzt aus Gr&uuml;nden der
Sicherheit und zum Schutz der &Uuml;bertragung vertraulicher Inhalte, wie zum Beispiel der Anfragen, die
Sie an uns als Seitenbetreiber senden, eine SSL-Verschl&uuml;sselung. Eine verschl&uuml;sselte
Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von &quot;http://&quot; auf
&quot;https://&quot; wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.</p> <p>Wenn die SSL
Verschl&uuml;sselung aktiviert ist, k&ouml;nnen die Daten, die Sie an uns &uuml;bermitteln, nicht von
Dritten mitgelesen werden.</p><p>&nbsp;</p> <p>Quelle: <a href="https://www.e-recht24.de">
eRecht24</a></p>
